alacritty-git
dhall-bin
dhall-json-bin
dhall-lsp-server-bin
gtypist
insomnia
jetbrains-toolbox
jrnl
luacheck
neofetch-git
neovim-git
pandoc-bin
qmk
sendmail
slack-desktop
spotify
stack-bin
sublime-merge
systemd-boot-pacman-hook
tmux-git
ttf-iosevka
ttf-iosevka-term
ttf-kanjistrokeorders
universal-ctags-git
visual-studio-code-insiders
yay
zoom
